[
  "obsidian-excalidraw-plugin",
  "remember-cursor-position",
  "obsidian-kanban",
  "dataview",
  "editing-toolbar",
  "obsidian-emoji-toolbar",
  "execute-code",
  "kr-book-info-plugin",
  "templater-obsidian",
  "obsidian-projects",
  "obsidian-minimal-settings",
  "obsidian-icon-folder"
]